[{
        "id": "1",
        "name": "手游源码网一区",
        "port": "8025",
        "http_port": "8081",
        "ip": "134.22.38.31",
        "openTime": "2020-03-15 12:00:00",
        "status": "1",
        "version": "v1.1.9.1"
},{
        "id": "2",
        "name": "手游源码网二区",
        "port": "8026",
        "http_port": "8082",
        "ip": "134.22.38.31",
        "openTime": "2020-03-15 12:00:00",
        "status": "1",
        "version": "v1.1.9.1"
},{
        "id": "3",
        "name": "手游源码网三区",
        "port": "8027",
        "http_port": "8083",
        "ip": "134.22.38.31",
        "openTime": "2020-03-15 12:00:00",
        "status": "1",
        "version": "v1.1.9.1"
}]